{
  "CC": {
    "&": 0.0586527293844367,
    "and": 0.7200929152148664,
    "but": 0.15505226480836237,
    "eatin": 0.0005807200929152149,
    "either": 0.0017421602787456446,
    "lookin": 0.0005807200929152149,
    "minus": 0.0005807200929152149,
    "nice": 0.0005807200929152149,
    "nigga": 0.0029036004645760743,
    "or": 0.05574912891986063,
    "plus": 0.0029036004645760743,
    "talkin": 0.0005807200929152149
  },
  "CD": {
    "dont": 0.0027247956403269754,
    "dreamed": 0.0027247956403269754,
    "eight": 0.013623978201634877,
    "five": 0.07629427792915532,
    "four": 0.04087193460490463,
    "hundred": 0.0326975476839237,
    "live": 0.0027247956403269754,
    "million": 0.07084468664850137,
    "mind": 0.010899182561307902,
    "nina": 0.005449591280653951,
    "nine": 0.021798365122615803,
    "one": 0.4359673024523161,
    "seven": 0.021798365122615803,
    "six": 0.01634877384196185,
    "ten": 0.0027247956403269754,
    "think": 0.0027247956403269754,
    "thousand": 0.005449591280653951,
    "three": 0.07901907356948229,
    "twenty": 0.0027247956403269754,
    "two": 0.1335149863760218,
    "ya": 0.008174386920980926,
    "yep": 0.0027247956403269754,
    "yes": 0.0027247956403269754,
    "zone": 0.005449591280653951
  },
  "DT": {
    "a": 0.2310379241516966,
    "adderall": 0.00016633399866932801,
    "all": 0.05555555555555555,
    "an": 0.009481037924151697,
    "another": 0.0053226879574184965,
    "any": 0.000998003992015968,
    "ball": 0.0053226879574184965,
    "both": 0.00083166999334664,
    "bother": 0.00016633399866932801,
    "each": 0.002328675981370592,
    "either": 0.00016633399866932801,
    "ery": 0.00016633399866932801,
    "every": 0.009481037924151697,
    "half": 0.00016633399866932801,
    "no": 0.043912175648702596,
    "some": 0.04407850964737192,
    "that": 0.044244843646041254,
    "the": 0.4517631403858949,
    "these": 0.020958083832335328,
    "this": 0.06936127744510978,
    "those": 0.00249500998003992,
    "yall": 0.001996007984031936
  },
  "EX": {
    "there": 1.0
  },
  "FW": {
    "bump": 0.05128205128205128,
    "de": 0.05128205128205128,
    "di": 0.07692307692307693,
    "dj": 0.05128205128205128,
    "geekin": 0.02564102564102564,
    "gim": 0.02564102564102564,
    "gon": 0.02564102564102564,
    "im": 0.23076923076923078,
    "kiki": 0.05128205128205128,
    "la": 0.05128205128205128,
    "lurkin": 0.02564102564102564,
    "miccheckin": 0.02564102564102564,
    "mothafuckin": 0.02564102564102564,
    "motherfuckin": 0.05128205128205128,
    "nigga": 0.02564102564102564,
    "niggas": 0.05128205128205128,
    "offa": 0.02564102564102564,
    "servin": 0.02564102564102564,
    "unruly": 0.02564102564102564,
    "v": 0.02564102564102564,
    "vs": 0.02564102564102564,
    "yeah": 0.02564102564102564
  },
  "IN": {
    "aalike": 0.0001678133915086424,
    "about": 0.011075683839570397,
    "above": 0.0006712535660345696,
    "abusin": 0.0001678133915086424,
    "accept": 0.0001678133915086424,
    "across": 0.0010068803490518544,
    "after": 0.004027521396207418,
    "against": 0.0023493874811209934,
    "agile": 0.0001678133915086424,
    "ago": 0.0003356267830172848,
    "ah": 0.0001678133915086424,
    "along": 0.0003356267830172848,
    "although": 0.0001678133915086424,
    "america": 0.0001678133915086424,
    "amongst": 0.0001678133915086424,
    "aquafina": 0.0001678133915086424,
    "around": 0.008222856183923478,
    "as": 0.016613525759355596,
    "ask": 0.0001678133915086424,
    "at": 0.03222017116965934,
    "award": 0.0013425071320691392,
    "ayy": 0.0003356267830172848,
    "ballas": 0.0001678133915086424,
    "because": 0.004363148179224702,
    "before": 0.0058734687028024835,
    "behind": 0.002013760698103709,
    "bellamy": 0.0001678133915086424,
    "beneath": 0.0001678133915086424,
    "besides": 0.0003356267830172848,
    "between": 0.0008390669575432119,
    "beyond": 0.0005034401745259272,
    "blind": 0.0003356267830172848,
    "blow": 0.0005034401745259272,
    "boo": 0.0001678133915086424,
    "boss": 0.0005034401745259272,
    "bother": 0.0001678133915086424,
    "bout": 0.009733176707501259,
    "boy": 0.0001678133915086424,
    "braids": 0.0001678133915086424,
    "brown": 0.0001678133915086424,
    "butta": 0.0001678133915086424,
    "buttcheeks": 0.0001678133915086424,
    "by": 0.018459473065950662,
    "democrat": 0.0001678133915086424,
    "dim": 0.0001678133915086424,
    "dirty": 0.0001678133915086424,
    "down": 0.0013425071320691392,
    "downtown": 0.0001678133915086424,
    "except": 0.0003356267830172848,
    "fast": 0.0001678133915086424,
    "find": 0.0005034401745259272,
    "for": 0.06444034233931868,
    "from": 0.037758013089444535,
    "fuck": 0.0003356267830172848,
    "if": 0.038932706830005034,
    "im": 0.0003356267830172848,
    "in": 0.14180231582480282,
    "inside": 0.0062090954858197685,
    "into": 0.005370028528276557,
    "la": 0.0001678133915086424,
    "laugh": 0.0003356267830172848,
    "like": 0.08961235106561503,
    "love": 0.0011746937405604967,
    "mellow": 0.0001678133915086424,
    "mike": 0.0003356267830172848,
    "move": 0.0001678133915086424,
    "near": 0.0008390669575432119,
    "next": 0.0016781339150864238,
    "nigga": 0.0011746937405604967,
    "niggas": 0.0003356267830172848,
    "ninetrizzays": 0.0001678133915086424,
    "nothin": 0.0003356267830172848,
    "obama": 0.0001678133915086424,
    "of": 0.08055042792414835,
    "off": 0.009397549924483974,
    "oh": 0.0015103205235777815,
    "okay": 0.0008390669575432119,
    "on": 0.12065782849471388,
    "oneoff": 0.0001678133915086424,
    "onto": 0.0001678133915086424,
    "ooh": 0.0003356267830172848,
    "opus": 0.0001678133915086424,
    "out": 0.019634166806511158,
    "outro": 0.0003356267830172848,
    "outside": 0.0006712535660345696,
    "outta": 0.0001678133915086424,
    "over": 0.00704816244336298,
    "ovo": 0.0001678133915086424,
    "owe": 0.0001678133915086424,
    "past": 0.0003356267830172848,
    "per": 0.0001678133915086424,
    "phat": 0.0003356267830172848,
    "plus": 0.0001678133915086424,
    "pon": 0.0001678133915086424,
    "poupon": 0.0001678133915086424,
    "pray": 0.0001678133915086424,
    "pushin": 0.0001678133915086424,
    "since": 0.004363148179224702,
    "smile": 0.0001678133915086424,
    "so": 0.010907870448061756,
    "t": 0.0003356267830172848,
    "takin": 0.0003356267830172848,
    "talkin": 0.0003356267830172848,
    "teachin": 0.0001678133915086424,
    "tear": 0.0001678133915086424,
    "tell": 0.0001678133915086424,
    "tellin": 0.0001678133915086424,
    "than": 0.009900990099009901,
    "that": 0.06259439503272361,
    "theyre": 0.0005034401745259272,
    "though": 0.0055378419197851985,
    "through": 0.010404430273535829,
    "throughout": 0.0003356267830172848,
    "til": 0.0023493874811209934,
    "till": 0.0003356267830172848,
    "told": 0.0006712535660345696,
    "toronto": 0.0001678133915086424,
    "toss": 0.0001678133915086424,
    "tossin": 0.0001678133915086424,
    "touch": 0.0008390669575432119,
    "tweakin": 0.0003356267830172848,
    "ugh": 0.0006712535660345696,
    "uh": 0.0011746937405604967,
    "um": 0.0001678133915086424,
    "under": 0.0016781339150864238,
    "understood": 0.0001678133915086424,
    "unforgivenlike": 0.0001678133915086424,
    "unkind": 0.0001678133915086424,
    "unless": 0.0005034401745259272,
    "until": 0.0011746937405604967,
    "up": 0.011075683839570397,
    "upon": 0.0005034401745259272,
    "verse": 0.0001678133915086424,
    "victim": 0.0001678133915086424,
    "wan": 0.0001678133915086424,
    "wap": 0.0001678133915086424,
    "watchin": 0.0001678133915086424,
    "wear": 0.0008390669575432119,
    "wet": 0.0001678133915086424,
    "whenever": 0.0010068803490518544,
    "whether": 0.0006712535660345696,
    "while": 0.0028528276556469205,
    "with": 0.0958214465514348,
    "within": 0.0005034401745259272,
    "without": 0.002013760698103709,
    "woah": 0.0001678133915086424,
    "wore": 0.0003356267830172848,
    "worth": 0.0006712535660345696,
    "xo": 0.0001678133915086424,
    "ye": 0.0001678133915086424,
    "yeah": 0.0003356267830172848,
    "yes": 0.0003356267830172848,
    "yo": 0.0001678133915086424,
    "yuugh": 0.0001678133915086424
  },
  "JJ": {
    "above": 0.00020559210526315788,
    "absent": 0.00020559210526315788,
    "absolute": 0.00020559210526315788,
    "abstract": 0.00041118421052631577,
    "ac": 0.00020559210526315788,
    "accent": 0.00041118421052631577,
    "accessible": 0.00020559210526315788,
    "accountant": 0.00020559210526315788,
    "acid": 0.00041118421052631577,
    "acrylic": 0.00020559210526315788,
    "additional": 0.0006167763157894736,
    "adidas": 0.00020559210526315788,
    "afraid": 0.0006167763157894736,
    "african": 0.0006167763157894736,
    "afro": 0.00020559210526315788,
    "afrocentric": 0.00041118421052631577,
    "agitated": 0.00020559210526315788,
    "ahizzead": 0.00020559210526315788,
    "aight": 0.00020559210526315788,
    "aim": 0.00020559210526315788,
    "aint": 0.0012335526315789473,
    "akon": 0.00020559210526315788,
    "aks": 0.00020559210526315788,
    "alive": 0.0024671052631578946,
    "allamerican": 0.00020559210526315788,
    "alright": 0.00020559210526315788,
    "america": 0.001644736842105263,
    "american": 0.00041118421052631577,
    "americas": 0.00020559210526315788,
    "angular": 0.00020559210526315788,
    "anonymous": 0.00041118421052631577,
    "anthem": 0.00020559210526315788,
    "archive": 0.00020559210526315788,
    "argue": 0.00020559210526315788,
    "armenian": 0.00020559210526315788,
    "asian": 0.001850328947368421,
    "ask": 0.00020559210526315788,
    "asthmatic": 0.00041118421052631577,
    "astro": 0.00020559210526315788,
    "audi": 0.00020559210526315788,
    "auras": 0.00020559210526315788,
    "available": 0.00020559210526315788,
    "avid": 0.00020559210526315788,
    "aw": 0.00020559210526315788,
    "aware": 0.00020559210526315788,
    "away": 0.00020559210526315788,
    "awful": 0.00020559210526315788,
    "aww": 0.00020559210526315788,
    "awwww": 0.00020559210526315788,
    "ay": 0.00020559210526315788,
    "ayo": 0.00020559210526315788,
    "ayy": 0.0006167763157894736,
    "baby": 0.00041118421052631577,
    "back": 0.00020559210526315788,
    "bad": 0.009662828947368422,
    "baggy": 0.0008223684210526315,
    "ball": 0.00020559210526315788,
    "ballistic": 0.00020559210526315788,
    "barbie": 0.00020559210526315788,
    "basic": 0.0006167763157894736,
    "beadle": 0.00020559210526315788,
    "beat": 0.0014391447368421052,
    "beautiful": 0.0028782894736842104,
    "believable": 0.00020559210526315788,
    "belong": 0.00020559210526315788,
    "bernie": 0.00020559210526315788,
    "bible": 0.00020559210526315788,
    "big": 0.021792763157894735,
    "bish": 0.0008223684210526315,
    "bitchin": 0.00020559210526315788,
    "bitty": 0.00020559210526315788,
    "black": 0.019325657894736843,
    "blaoww": 0.00020559210526315788,
    "bloated": 0.00020559210526315788,
    "blonde": 0.00020559210526315788,
    "blown": 0.0008223684210526315,
    "blue": 0.002055921052631579,
    "bo": 0.00041118421052631577,
    "bogus": 0.00041118421052631577,
    "bold": 0.00020559210526315788,
    "bomboclat": 0.00020559210526315788,
    "boneless": 0.00020559210526315788,
    "bonita": 0.001850328947368421,
    "bottom": 0.00041118421052631577,
    "boy": 0.0008223684210526315,
    "breakdown": 0.00041118421052631577,
    "bright": 0.00020559210526315788,
    "broad": 0.0008223684210526315,
    "broady": 0.00020559210526315788,
    "broken": 0.0012335526315789473,
    "brown": 0.00041118421052631577,
    "bs": 0.00020559210526315788,
    "bubble": 0.00020559210526315788,
    "bubonic": 0.00020559210526315788,
    "buenas": 0.00020559210526315788,
    "burglar": 0.00020559210526315788,
    "burn": 0.001850328947368421,
    "bus": 0.00020559210526315788,
    "bust": 0.0012335526315789473,
    "busta": 0.00020559210526315788,
    "busy": 0.00041118421052631577,
    "c": 0.00041118421052631577,
    "california": 0.0012335526315789473,
    "calike": 0.00020559210526315788,
    "call": 0.00020559210526315788,
    "calm": 0.00041118421052631577,
    "cant": 0.005345394736842105,
    "caterpillar": 0.00020559210526315788,
    "cause": 0.00020559210526315788,
    "cellular": 0.0006167763157894736,
    "cg": 0.00020559210526315788,
    "chainz": 0.00020559210526315788,
    "cheese": 0.00041118421052631577,
    "chic": 0.00020559210526315788,
    "chicago": 0.00020559210526315788,
    "child": 0.00041118421052631577,
    "childish": 0.0014391447368421052,
    "chill": 0.00020559210526315788,
    "chillin": 0.00020559210526315788,
    "chinatown": 0.00041118421052631577,
    "chinese": 0.00020559210526315788,
    "chitown": 0.00041118421052631577,
    "chitty": 0.00020559210526315788,
    "chromatic": 0.00020559210526315788,
    "chronic": 0.00041118421052631577,
    "chucky": 0.00020559210526315788,
    "classic": 0.00041118421052631577,
    "clean": 0.0008223684210526315,
    "clear": 0.00020559210526315788,
    "click": 0.00020559210526315788,
    "clit": 0.00020559210526315788,
    "close": 0.0014391447368421052,
    "closed": 0.0008223684210526315,
    "cocaine": 0.00020559210526315788,
    "cocky": 0.00020559210526315788,
    "cold": 0.0024671052631578946,
    "cole": 0.00020559210526315788,
    "come": 0.0012335526315789473,
    "commissary": 0.00020559210526315788,
    "common": 0.004523026315789474,
    "complete": 0.00020559210526315788,
    "compulsive": 0.00020559210526315788,
    "confident": 0.00020559210526315788,
    "conrad": 0.0026726973684210527,
    "constant": 0.00020559210526315788,
    "contagious": 0.00020559210526315788,
    "contemplatin": 0.00020559210526315788,
    "conventional": 0.00020559210526315788,
    "cookin": 0.00020559210526315788,
    "cool": 0.002055921052631579,
    "corporate": 0.00041118421052631577,
    "cosmic": 0.00020559210526315788,
    "costly": 0.00020559210526315788,
    "couch": 0.00020559210526315788,
    "couldnt": 0.00020559210526315788,
    "coupe": 0.00020559210526315788,
    "couple": 0.00020559210526315788,
    "courtside": 0.00041118421052631577,
    "crazy": 0.002055921052631579,
    "creamy": 0.00020559210526315788,
    "creative": 0.00041118421052631577,
    "crew": 0.00020559210526315788,
    "crip": 0.00020559210526315788,
    "crisp": 0.00020559210526315788,
    "critic": 0.00020559210526315788,
    "crooked": 0.00041118421052631577,
    "crooklyn": 0.00020559210526315788,
    "crunchy": 0.00020559210526315788,
    "crushin": 0.00020559210526315788,
    "cry": 0.0006167763157894736,
    "crystal": 0.00020559210526315788,
    "cuddle": 0.00020559210526315788,
    "culdesac": 0.00020559210526315788,
    "cute": 0.00020559210526315788,
    "daddy": 0.00041118421052631577,
    "daddys": 0.00020559210526315788,
    "damn": 0.0006167763157894736,
    "dancefloor": 0.00020559210526315788,
    "dangerous": 0.00020559210526315788,
    "dark": 0.0028782894736842104,
    "daxz": 0.00020559210526315788,
    "daylight": 0.00020559210526315788,
    "dead": 0.002055921052631579,
    "dealt": 0.00020559210526315788,
    "dear": 0.00020559210526315788,
    "deep": 0.0012335526315789473,
    "defeatin": 0.00020559210526315788,
    "defiant": 0.00020559210526315788,
    "dem": 0.00020559210526315788,
    "destiny": 0.00020559210526315788,
    "diagonal": 0.00020559210526315788,
    "dick": 0.0006167763157894736,
    "dictionary": 0.00020559210526315788,
    "didnt": 0.00020559210526315788,
    "diet": 0.00020559210526315788,
    "different": 0.003289473684210526,
    "digable": 0.00041118421052631577,
    "digital": 0.00020559210526315788,
    "dinero": 0.00020559210526315788,
    "dirty": 0.0006167763157894736,
    "disrespect": 0.00041118421052631577,
    "dive": 0.00020559210526315788,
    "diverse": 0.00020559210526315788,
    "dj": 0.00041118421052631577,
    "dog": 0.00020559210526315788,
    "doggy": 0.0006167763157894736,
    "doin": 0.00020559210526315788,
    "dominant": 0.00020559210526315788,
    "dont": 0.007195723684210526,
    "doodle": 0.00041118421052631577,
    "dopeman": 0.00020559210526315788,
    "double": 0.0006167763157894736,
    "doug": 0.00020559210526315788,
    "down": 0.00020559210526315788,
    "downtown": 0.00020559210526315788,
    "dr": 0.00020559210526315788,
    "drank": 0.0008223684210526315,
    "draw": 0.00020559210526315788,
    "dreadhead": 0.00041118421052631577,
    "drinkin": 0.0006167763157894736,
    "droppin": 0.00020559210526315788,
    "drunk": 0.0008223684210526315,
    "dry": 0.0006167763157894736,
    "due": 0.0008223684210526315,
    "dumb": 0.00041118421052631577,
    "dumbo": 0.00020559210526315788,
    "dummy": 0.00020559210526315788,
    "duncan": 0.00020559210526315788,
    "dunkin": 0.00020559210526315788,
    "dutty": 0.00020559210526315788,
    "dyin": 0.00020559210526315788,
    "e": 0.00020559210526315788,
    "eared": 0.00020559210526315788,
    "earl": 0.00041118421052631577,
    "early": 0.0006167763157894736,
    "east": 0.0008223684210526315,
    "eastern": 0.00020559210526315788,
    "easy": 0.00041118421052631577,
    "economic": 0.00020559210526315788,
    "ee": 0.00020559210526315788,
    "egotistic": 0.00020559210526315788,
    "eighteen": 0.00020559210526315788,
    "elaborate": 0.00020559210526315788,
    "elaludt": 0.00020559210526315788,
    "elementary": 0.00020559210526315788,
    "elephant": 0.0008223684210526315,
    "eligible": 0.00020559210526315788,
    "else": 0.00041118421052631577,
    "em": 0.0028782894736842104,
    "embarrassed": 0.00020559210526315788,
    "emo": 0.00020559210526315788,
    "emotionless": 0.00020559210526315788,
    "empathy": 0.00020559210526315788,
    "empty": 0.0010279605263157894,
    "endless": 0.00020559210526315788,
    "enjoyable": 0.00020559210526315788,
    "enough": 0.0006167763157894736,
    "enticin": 0.00020559210526315788,
    "entire": 0.00020559210526315788,
    "equal": 0.0008223684210526315,
    "equipped": 0.00020559210526315788,
    "erect": 0.00020559210526315788,
    "eric": 0.00041118421052631577,
    "ese": 0.00020559210526315788,
    "eternal": 0.00020559210526315788,
    "ethic": 0.00020559210526315788,
    "etiquette": 0.00020559210526315788,
    "everybodys": 0.00020559210526315788,
    "everyday": 0.00041118421052631577,
    "evian": 0.00020559210526315788,
    "evil": 0.00020559210526315788,
    "exact": 0.00020559210526315788,
    "excellent": 0.00020559210526315788,
    "exhausted": 0.00020559210526315788,
    "expansive": 0.00020559210526315788,
    "expensive": 0.00020559210526315788,
    "explicit": 0.00020559210526315788,
    "extra": 0.00041118421052631577,
    "fa": 0.00041118421052631577,
    "faded": 0.00041118421052631577,
    "faggot": 0.00020559210526315788,
    "fair": 0.0008223684210526315,
    "fairy": 0.00020559210526315788,
    "fake": 0.004111842105263158,
    "fakin": 0.00020559210526315788,
    "fall": 0.00020559210526315788,
    "false": 0.00020559210526315788,
    "fame": 0.00020559210526315788,
    "familiar": 0.00041118421052631577,
    "famous": 0.0006167763157894736,
    "fantasized": 0.00020559210526315788,
    "fascist": 0.00020559210526315788,
    "fast": 0.00041118421052631577,
    "fat": 0.004523026315789474,
    "fatal": 0.00020559210526315788,
    "favorite": 0.0010279605263157894,
    "feasible": 0.00020559210526315788,
    "feeble": 0.00020559210526315788,
    "feel": 0.00020559210526315788,
    "feelin": 0.00020559210526315788,
    "feral": 0.00020559210526315788,
    "few": 0.001850328947368421,
    "fifteen": 0.00020559210526315788,
    "fifth": 0.00020559210526315788,
    "fifty": 0.00041118421052631577,
    "figure": 0.00020559210526315788,
    "fill": 0.00020559210526315788,
    "financial": 0.00020559210526315788,
    "fine": 0.0006167763157894736,
    "finish": 0.00020559210526315788,
    "fired": 0.00020559210526315788,
    "first": 0.003289473684210526,
    "fish": 0.00041118421052631577,
    "fitted": 0.00041118421052631577,
    "fittin": 0.00041118421052631577,
    "flat": 0.00041118421052631577,
    "flex": 0.00020559210526315788,
    "flip": 0.00020559210526315788,
    "flow": 0.00020559210526315788,
    "fly": 0.0012335526315789473,
    "flyness": 0.00020559210526315788,
    "following": 0.00020559210526315788,
    "foreign": 0.0024671052631578946,
    "fossil": 0.00020559210526315788,
    "foul": 0.00041118421052631577,
    "fourdoor": 0.00020559210526315788,
    "fourfive": 0.00020559210526315788,
    "fourth": 0.00020559210526315788,
    "frank": 0.00041118421052631577,
    "freaky": 0.00020559210526315788,
    "free": 0.004111842105263158,
    "french": 0.0008223684210526315,
    "fresh": 0.0030838815789473685,
    "fret": 0.00020559210526315788,
    "frew": 0.00020559210526315788,
    "friend": 0.00020559210526315788,
    "fro": 0.00020559210526315788,
    "front": 0.00041118421052631577,
    "frown": 0.00020559210526315788,
    "fuck": 0.001644736842105263,
    "fuckin": 0.0034950657894736842,
    "fucking": 0.00041118421052631577,
    "full": 0.005550986842105263,
    "fumble": 0.00020559210526315788,
    "function": 0.00020559210526315788,
    "funky": 0.00041118421052631577,
    "funny": 0.0008223684210526315,
    "future": 0.0008223684210526315,
    "galactic": 0.00020559210526315788,
    "gangsta": 0.00020559210526315788,
    "gci": 0.00020559210526315788,
    "generational": 0.00020559210526315788,
    "gentle": 0.00020559210526315788,
    "gettin": 0.0008223684210526315,
    "ghetto": 0.0006167763157894736,
    "girl": 0.003700657894736842,
    "give": 0.0012335526315789473,
    "glad": 0.00041118421052631577,
    "glorious": 0.00020559210526315788,
    "god": 0.0030838815789473685,
    "goin": 0.00020559210526315788,
    "golden": 0.00020559210526315788,
    "goldstein": 0.00020559210526315788,
    "gon": 0.0006167763157894736,
    "good": 0.015213815789473685,
    "gosh": 0.00020559210526315788,
    "grab": 0.00020559210526315788,
    "grabbed": 0.00020559210526315788,
    "grand": 0.001644736842105263,
    "gray": 0.00020559210526315788,
    "great": 0.0024671052631578946,
    "green": 0.0026726973684210527,
    "grilled": 0.00020559210526315788,
    "grimey": 0.00020559210526315788,
    "gritty": 0.00020559210526315788,
    "gross": 0.00041118421052631577,
    "grown": 0.0006167763157894736,
    "gs": 0.00020559210526315788,
    "gucci": 0.00041118421052631577,
    "guerilla": 0.00020559210526315788,
    "guilty": 0.00020559210526315788,
    "gunshot": 0.00041118421052631577,
    "gwan": 0.00020559210526315788,
    "haired": 0.00020559210526315788,
    "haitian": 0.00020559210526315788,
    "half": 0.00041118421052631577,
    "halle": 0.0006167763157894736,
    "hallej": 0.00041118421052631577,
    "happenin": 0.00020559210526315788,
    "happy": 0.00041118421052631577,
    "hard": 0.012335526315789474,
    "hardhead": 0.00020559210526315788,
    "hashtag": 0.00020559210526315788,
    "havin": 0.00020559210526315788,
    "hazy": 0.00020559210526315788,
    "hear": 0.0010279605263157894,
    "heartbreak": 0.00020559210526315788,
    "heavy": 0.0010279605263157894,
    "henny": 0.00020559210526315788,
    "hey": 0.0006167763157894736,
    "hidden": 0.00020559210526315788,
    "high": 0.015008223684210526,
    "hiphop": 0.00020559210526315788,
    "hit": 0.00041118421052631577,
    "hmm": 0.00020559210526315788,
    "ho": 0.00041118421052631577,
    "hockey": 0.00020559210526315788,
    "hoes": 0.00020559210526315788,
    "holy": 0.00041118421052631577,
    "homeboys": 0.00020559210526315788,
    "homey": 0.00020559210526315788,
    "homicidal": 0.00020559210526315788,
    "homie": 0.00020559210526315788,
    "hood": 0.00020559210526315788,
    "horizontal": 0.00020559210526315788,
    "hos": 0.00020559210526315788,
    "hot": 0.017269736842105265,
    "huggy": 0.00020559210526315788,
    "huh": 0.0006167763157894736,
    "human": 0.001644736842105263,
    "humble": 0.004111842105263158,
    "hundred": 0.0012335526315789473,
    "hungry": 0.0008223684210526315,
    "hunnid": 0.0006167763157894736,
    "hustle": 0.00020559210526315788,
    "hustlin": 0.0006167763157894736,
    "hydra": 0.00020559210526315788,
    "i": 0.09930098684210527,
    "id": 0.0008223684210526315,
    "igh": 0.0014391447368421052,
    "ignant": 0.00020559210526315788,
    "ignorant": 0.00020559210526315788,
    "ii": 0.0008223684210526315,
    "ill": 0.004111842105263158,
    "illegal": 0.00020559210526315788,
    "im": 0.020148026315789474,
    "ima": 0.0028782894736842104,
    "imma": 0.0010279605263157894,
    "immaculate": 0.00020559210526315788,
    "immortal": 0.0006167763157894736,
    "impeccable": 0.00020559210526315788,
    "important": 0.0012335526315789473,
    "impossible": 0.00020559210526315788,
    "incense": 0.00020559210526315788,
    "indian": 0.00041118421052631577,
    "indo": 0.00041118421052631577,
    "infectious": 0.00020559210526315788,
    "inferior": 0.00020559210526315788,
    "infinite": 0.00020559210526315788,
    "inhale": 0.00020559210526315788,
    "innocent": 0.00041118421052631577,
    "insane": 0.00020559210526315788,
    "insect": 0.0006167763157894736,
    "insecure": 0.00020559210526315788,
    "insensitive": 0.00020559210526315788,
    "instinctual": 0.00020559210526315788,
    "insufficient": 0.00020559210526315788,
    "intact": 0.00020559210526315788,
    "intelligent": 0.00020559210526315788,
    "international": 0.0008223684210526315,
    "interplanetary": 0.00020559210526315788,
    "interstellar": 0.00020559210526315788,
    "intro": 0.0026726973684210527,
    "invalid": 0.00020559210526315788,
    "irrational": 0.00041118421052631577,
    "irrelevant": 0.00020559210526315788,
    "irs": 0.00020559210526315788,
    "isaac": 0.00020559210526315788,
    "ish": 0.0006167763157894736,
    "isnt": 0.00020559210526315788,
    "israelian": 0.00020559210526315788,
    "ital": 0.00020559210526315788,
    "itd": 0.00020559210526315788,
    "ive": 0.004934210526315789,
    "japanese": 0.00041118421052631577,
    "jarobi": 0.00020559210526315788,
    "jealous": 0.0006167763157894736,
    "jean": 0.00020559210526315788,
    "jellyfish": 0.00020559210526315788,
    "jerkin": 0.00020559210526315788,
    "jewish": 0.00020559210526315788,
    "joint": 0.0008223684210526315,
    "judgmental": 0.00020559210526315788,
    "jumpman": 0.00020559210526315788,
    "juxtapositionin": 0.00020559210526315788,
    "k": 0.00020559210526315788,
    "kanye": 0.00020559210526315788,
    "kauai": 0.00020559210526315788,
    "keep": 0.00041118421052631577,
    "keith": 0.00020559210526315788,
    "key": 0.0008223684210526315,
    "kids": 0.00020559210526315788,
    "kiss": 0.00020559210526315788,
    "knotty": 0.00041118421052631577,
    "know": 0.0008223684210526315,
    "kong": 0.00041118421052631577,
    "kronos": 0.00020559210526315788,
    "kunta": 0.0008223684210526315,
    "l": 0.00020559210526315788,
    "lackin": 0.00020559210526315788,
    "ladybug": 0.00020559210526315788,
    "lambo": 0.00020559210526315788,
    "lame": 0.00020559210526315788,
    "last": 0.004317434210526316,
    "late": 0.0014391447368421052,
    "lateral": 0.00020559210526315788,
    "lava": 0.00020559210526315788,
    "lavish": 0.0010279605263157894,
    "layin": 0.00020559210526315788,
    "le": 0.00041118421052631577,
    "lead": 0.00020559210526315788,
    "leaderquest": 0.00020559210526315788,
    "lean": 0.0008223684210526315,
    "leaveaprettygirlsad": 0.00020559210526315788,
    "left": 0.0008223684210526315,
    "legalized": 0.00020559210526315788,
    "legendary": 0.00041118421052631577,
    "leia": 0.00020559210526315788,
    "lethal": 0.00020559210526315788,
    "lets": 0.00020559210526315788,
    "level": 0.00020559210526315788,
    "liable": 0.0006167763157894736,
    "light": 0.004317434210526316,
    "lightskinned": 0.00020559210526315788,
    "like": 0.0012335526315789473,
    "likely": 0.00020559210526315788,
    "lil": 0.0030838815789473685,
    "limelight": 0.00020559210526315788,
    "lisa": 0.00020559210526315788,
    "listen": 0.00020559210526315788,
    "literary": 0.00020559210526315788,
    "little": 0.008634868421052632,
    "littlebitty": 0.00020559210526315788,
    "live": 0.0026726973684210527,
    "livin": 0.0006167763157894736,
    "llate": 0.00020559210526315788,
    "loc": 0.00020559210526315788,
    "local": 0.00020559210526315788,
    "lodi": 0.00020559210526315788,
    "logic": 0.00020559210526315788,
    "loiterin": 0.00020559210526315788,
    "london": 0.00020559210526315788,
    "long": 0.0047286184210526315,
    "lookin": 0.00020559210526315788,
    "loose": 0.0010279605263157894,
    "loot": 0.00041118421052631577,
    "lord": 0.0010279605263157894,
    "lose": 0.00041118421052631577,
    "loud": 0.0014391447368421052,
    "louis": 0.0008223684210526315,
    "low": 0.008429276315789474,
    "lowkey": 0.00041118421052631577,
    "lucky": 0.0006167763157894736,
    "lumpen": 0.00020559210526315788,
    "lyin": 0.00041118421052631577,
    "lyrical": 0.00020559210526315788,
    "m": 0.0008223684210526315,
    "ma": 0.00020559210526315788,
    "maad": 0.00041118421052631577,
    "mad": 0.004317434210526316,
    "magic": 0.00041118421052631577,
    "main": 0.0010279605263157894,
    "major": 0.0006167763157894736,
    "makin": 0.00020559210526315788,
    "maniacal": 0.00020559210526315788,
    "many": 0.003700657894736842,
    "marvin": 0.00020559210526315788,
    "mary": 0.0012335526315789473,
    "mastermind": 0.00020559210526315788,
    "matt": 0.00020559210526315788,
    "maxi": 0.00020559210526315788,
    "mcs": 0.00020559210526315788,
    "mean": 0.00041118421052631577,
    "medical": 0.0006167763157894736,
    "mega": 0.00020559210526315788,
    "mental": 0.0006167763157894736,
    "mer": 0.00020559210526315788,
    "mere": 0.00020559210526315788,
    "mic": 0.0010279605263157894,
    "michael": 0.00041118421052631577,
    "middle": 0.00041118421052631577,
    "midnight": 0.00020559210526315788,
    "mike": 0.0010279605263157894,
    "mild": 0.00020559210526315788,
    "milian": 0.00020559210526315788,
    "military": 0.00020559210526315788,
    "mine": 0.00041118421052631577,
    "minty": 0.00020559210526315788,
    "missy": 0.00020559210526315788,
    "mixed": 0.0008223684210526315,
    "mobbin": 0.00020559210526315788,
    "modest": 0.00020559210526315788,
    "momma": 0.00020559210526315788,
    "mommy": 0.00020559210526315788,
    "monos": 0.00020559210526315788,
    "moral": 0.00020559210526315788,
    "morris": 0.00020559210526315788,
    "mothafuckin": 0.00041118421052631577,
    "motherfuckin": 0.0010279605263157894,
    "movin": 0.00041118421052631577,
    "mr": 0.00020559210526315788,
    "much": 0.0047286184210526315,
    "muhammad": 0.001644736842105263,
    "mumble": 0.00020559210526315788,
    "n": 0.00020559210526315788,
    "na": 0.005756578947368421,
    "nah": 0.0012335526315789473,
    "nak": 0.00020559210526315788,
    "naked": 0.0006167763157894736,
    "nap": 0.00020559210526315788,
    "nappy": 0.0006167763157894736,
    "nappyheaded": 0.00020559210526315788,
    "narrow": 0.00041118421052631577,
    "nasty": 0.002055921052631579,
    "natalie": 0.00020559210526315788,
    "native": 0.00020559210526315788,
    "natural": 0.0012335526315789473,
    "naturale": 0.00020559210526315788,
    "nauseous": 0.00041118421052631577,
    "naw": 0.00020559210526315788,
    "nc": 0.00041118421052631577,
    "necessary": 0.00020559210526315788,
    "needless": 0.00020559210526315788,
    "nephew": 0.00020559210526315788,
    "nervous": 0.0008223684210526315,
    "nevada": 0.00020559210526315788,
    "neverending": 0.00020559210526315788,
    "new": 0.019325657894736843,
    "next": 0.003700657894736842,
    "nice": 0.004111842105263158,
    "nick": 0.00041118421052631577,
    "nickel": 0.00390625,
    "nickle": 0.0026726973684210527,
    "nico": 0.00020559210526315788,
    "nigga": 0.02055921052631579,
    "niggas": 0.004523026315789474,
    "niggasll": 0.00020559210526315788,
    "niko": 0.00020559210526315788,
    "nikos": 0.00020559210526315788,
    "nineteen": 0.00041118421052631577,
    "ninetrizzay": 0.00020559210526315788,
    "nitty": 0.0008223684210526315,
    "nj": 0.00041118421052631577,
    "noah": 0.0006167763157894736,
    "nobodys": 0.00020559210526315788,
    "nobu": 0.00041118421052631577,
    "nonsense": 0.00020559210526315788,
    "norma": 0.00020559210526315788,
    "north": 0.00041118421052631577,
    "northside": 0.00041118421052631577,
    "nosaj": 0.00020559210526315788,
    "nose": 0.0006167763157894736,
    "nothin": 0.002055921052631579,
    "notorious": 0.00020559210526315788,
    "nova": 0.00020559210526315788,
    "numb": 0.00020559210526315788,
    "nurse": 0.00020559210526315788,
    "nut": 0.00041118421052631577,
    "nword": 0.00020559210526315788,
    "nyc": 0.00020559210526315788,
    "o": 0.0006167763157894736,
    "oakland": 0.00020559210526315788,
    "oaktown": 0.00020559210526315788,
    "obiwan": 0.00020559210526315788,
    "ocean": 0.0026726973684210527,
    "official": 0.00020559210526315788,
    "og": 0.0008223684210526315,
    "oh": 0.003289473684210526,
    "ohh": 0.0006167763157894736,
    "ol": 0.00020559210526315788,
    "old": 0.004523026315789474,
    "olivia": 0.00020559210526315788,
    "online": 0.00020559210526315788,
    "only": 0.004111842105263158,
    "ooh": 0.0008223684210526315,
    "ooooo": 0.00020559210526315788,
    "ooooooo": 0.00020559210526315788,
    "oops": 0.00020559210526315788,
    "op": 0.00020559210526315788,
    "open": 0.001644736842105263,
    "opposite": 0.00020559210526315788,
    "optic": 0.00020559210526315788,
    "original": 0.0006167763157894736,
    "orwellian": 0.00020559210526315788,
    "ostrich": 0.00020559210526315788,
    "ot": 0.00020559210526315788,
    "other": 0.00884046052631579,
    "otter": 0.00020559210526315788,
    "outie": 0.00020559210526315788,
    "outro": 0.0024671052631578946,
    "outside": 0.00020559210526315788,
    "outta": 0.00020559210526315788,
    "outtin": 0.00020559210526315788,
    "overdue": 0.00020559210526315788,
    "oversized": 0.00020559210526315788,
    "ovo": 0.00020559210526315788,
    "own": 0.004523026315789474,
    "owwww": 0.00020559210526315788,
    "p": 0.00020559210526315788,
    "pacific": 0.00020559210526315788,
    "pain": 0.00020559210526315788,
    "pale": 0.00020559210526315788,
    "papa": 0.00020559210526315788,
    "pard": 0.00020559210526315788,
    "parental": 0.00020559210526315788,
    "paris": 0.0006167763157894736,
    "parisian": 0.00020559210526315788,
    "parked": 0.00020559210526315788,
    "past": 0.0012335526315789473,
    "paulas": 0.00020559210526315788,
    "peaceful": 0.00041118421052631577,
    "pedigree": 0.00041118421052631577,
    "perfect": 0.001850328947368421,
    "permanent": 0.00020559210526315788,
    "persian": 0.00020559210526315788,
    "persuasive": 0.00020559210526315788,
    "petey": 0.00020559210526315788,
    "petty": 0.00041118421052631577,
    "peyote": 0.00020559210526315788,
    "phantom": 0.00020559210526315788,
    "phife": 0.00020559210526315788,
    "physical": 0.00020559210526315788,
    "pinky": 0.00020559210526315788,
    "pious": 0.0012335526315789473,
    "piss": 0.00020559210526315788,
    "pitiful": 0.00020559210526315788,
    "pleasant": 0.00020559210526315788,
    "plenty": 0.00020559210526315788,
    "plus": 0.00020559210526315788,
    "poetic": 0.0024671052631578946,
    "poetical": 0.00020559210526315788,
    "poisonous": 0.00020559210526315788,
    "polish": 0.00020559210526315788,
    "politic": 0.00020559210526315788,
    "politickin": 0.00020559210526315788,
    "polos": 0.00020559210526315788,
    "poor": 0.002055921052631579,
    "pop": 0.00020559210526315788,
    "popped": 0.00020559210526315788,
    "poppy": 0.00020559210526315788,
    "popular": 0.00020559210526315788,
    "positive": 0.00020559210526315788,
    "potent": 0.00020559210526315788,
    "potential": 0.00020559210526315788,
    "powerful": 0.00041118421052631577,
    "practicin": 0.00020559210526315788,
    "pray": 0.00020559210526315788,
    "prechorus": 0.00020559210526315788,
    "precious": 0.00020559210526315788,
    "pregnant": 0.00020559210526315788,
    "present": 0.0006167763157894736,
    "press": 0.00020559210526315788,
    "pretentious": 0.00020559210526315788,
    "pretty": 0.00041118421052631577,
    "previous": 0.00020559210526315788,
    "prime": 0.00041118421052631577,
    "private": 0.00041118421052631577,
    "prive": 0.00020559210526315788,
    "pro": 0.0008223684210526315,
    "psychedelic": 0.00020559210526315788,
    "puerto": 0.00020559210526315788,
    "pull": 0.00020559210526315788,
    "pure": 0.00020559210526315788,
    "pussy": 0.0012335526315789473,
    "queen": 0.0006167763157894736,
    "quick": 0.001644736842105263,
    "quiet": 0.00020559210526315788,
    "rainy": 0.00020559210526315788,
    "rapper": 0.00041118421052631577,
    "rappin": 0.00020559210526315788,
    "rascal": 0.00041118421052631577,
    "rational": 0.00020559210526315788,
    "raw": 0.0010279605263157894,
    "ready": 0.005756578947368421,
    "real": 0.01953125,
    "rear": 0.00020559210526315788,
    "recent": 0.00020559210526315788,
    "red": 0.009046052631578948,
    "regal": 0.00020559210526315788,
    "regular": 0.00020559210526315788,
    "relevant": 0.00020559210526315788,
    "rep": 0.00041118421052631577,
    "residential": 0.00020559210526315788,
    "respect": 0.00020559210526315788,
    "revisitin": 0.00020559210526315788,
    "rican": 0.00020559210526315788,
    "rich": 0.003700657894736842,
    "rick": 0.00020559210526315788,
    "rid": 0.00020559210526315788,
    "ridin": 0.00020559210526315788,
    "right": 0.009868421052631578,
    "rockin": 0.00020559210526315788,
    "rollin": 0.00020559210526315788,
    "romey": 0.00020559210526315788,
    "rosie": 0.00020559210526315788,
    "rough": 0.00041118421052631577,
    "rumpin": 0.00020559210526315788,
    "run": 0.00020559210526315788,
    "runnin": 0.00020559210526315788,
    "russian": 0.00020559210526315788,
    "s": 0.002261513157894737,
    "sabbatical": 0.00020559210526315788,
    "sad": 0.0006167763157894736,
    "sadistic": 0.00020559210526315788,
    "safe": 0.001644736842105263,
    "saggin": 0.00020559210526315788,
    "salary": 0.00020559210526315788,
    "same": 0.0069901315789473685,
    "sample": 0.00020559210526315788,
    "san": 0.00020559210526315788,
    "satan": 0.00041118421052631577,
    "satin": 0.00020559210526315788,
    "satisfied": 0.00020559210526315788,
    "saucer": 0.00020559210526315788,
    "save": 0.00020559210526315788,
    "savior": 0.00041118421052631577,
    "saw": 0.00020559210526315788,
    "say": 0.00020559210526315788,
    "scandalous": 0.0010279605263157894,
    "scratchin": 0.00020559210526315788,
    "se": 0.00041118421052631577,
    "seasick": 0.00020559210526315788,
    "seasonal": 0.00020559210526315788,
    "second": 0.002055921052631579,
    "secret": 0.00020559210526315788,
    "secular": 0.00020559210526315788,
    "secure": 0.00020559210526315788,
    "seductive": 0.00020559210526315788,
    "see": 0.00020559210526315788,
    "selfish": 0.00020559210526315788,
    "semiautomatic": 0.00020559210526315788,
    "send": 0.00020559210526315788,
    "sendin": 0.00020559210526315788,
    "senior": 0.00041118421052631577,
    "serious": 0.00041118421052631577,
    "sermon": 0.00020559210526315788,
    "settin": 0.00020559210526315788,
    "seventh": 0.00020559210526315788,
    "several": 0.00020559210526315788,
    "sexy": 0.0014391447368421052,
    "shady": 0.0006167763157894736,
    "shaheed": 0.00020559210526315788,
    "shakin": 0.00020559210526315788,
    "shaky": 0.00041118421052631577,
    "sharp": 0.00020559210526315788,
    "shed": 0.00041118421052631577,
    "shine": 0.00020559210526315788,
    "shit": 0.005962171052631579,
    "shitty": 0.00020559210526315788,
    "short": 0.0012335526315789473,
    "shorty": 0.00041118421052631577,
    "shot": 0.00020559210526315788,
    "shoulda": 0.00020559210526315788,
    "sick": 0.0014391447368421052,
    "silent": 0.0006167763157894736,
    "silly": 0.00041118421052631577,
    "silver": 0.00020559210526315788,
    "simple": 0.0008223684210526315,
    "single": 0.0012335526315789473,
    "sister": 0.00020559210526315788,
    "sixteen": 0.00020559210526315788,
    "sixth": 0.00020559210526315788,
    "sixtyday": 0.00020559210526315788,
    "skin": 0.00041118421052631577,
    "skinny": 0.00020559210526315788,
    "skrrt": 0.00020559210526315788,
    "sky": 0.00020559210526315788,
    "slaphappy": 0.00020559210526315788,
    "sleep": 0.00041118421052631577,
    "slick": 0.00020559210526315788,
    "slide": 0.00020559210526315788,
    "slim": 0.00020559210526315788,
    "sloppy": 0.00041118421052631577,
    "slow": 0.00041118421052631577,
    "small": 0.0006167763157894736,
    "smart": 0.00020559210526315788,
    "smile": 0.00020559210526315788,
    "smitten": 0.00020559210526315788,
    "smokealottapot": 0.00020559210526315788,
    "smokin": 0.00020559210526315788,
    "snap": 0.00020559210526315788,
    "sniper": 0.00020559210526315788,
    "snoop": 0.0006167763157894736,
    "snotty": 0.00020559210526315788,
    "soft": 0.0010279605263157894,
    "solar": 0.00020559210526315788,
    "solid": 0.00020559210526315788,
    "somebodyll": 0.00020559210526315788,
    "somethin": 0.001850328947368421,
    "sorry": 0.0008223684210526315,
    "soul": 0.00020559210526315788,
    "sound": 0.00020559210526315788,
    "sounwave": 0.00020559210526315788,
    "sour": 0.00020559210526315788,
    "south": 0.00020559210526315788,
    "spa": 0.00020559210526315788,
    "spanking": 0.00020559210526315788,
    "spastic": 0.00020559210526315788,
    "special": 0.001644736842105263,
    "specific": 0.00020559210526315788,
    "spiritual": 0.00020559210526315788,
    "spit": 0.00041118421052631577,
    "splittin": 0.00020559210526315788,
    "sprite": 0.00020559210526315788,
    "st": 0.00041118421052631577,
    "stagnant": 0.00020559210526315788,
    "stale": 0.00020559210526315788,
    "starvin": 0.00020559210526315788,
    "steady": 0.0008223684210526315,
    "steerin": 0.00020559210526315788,
    "steph": 0.00020559210526315788,
    "sterile": 0.00020559210526315788,
    "steven": 0.00020559210526315788,
    "sticky": 0.00020559210526315788,
    "stolen": 0.00020559210526315788,
    "stop": 0.00020559210526315788,
    "storefront": 0.00020559210526315788,
    "straight": 0.0014391447368421052,
    "strange": 0.0006167763157894736,
    "street": 0.00020559210526315788,
    "stripe": 0.00020559210526315788,
    "strong": 0.0010279605263157894,
    "stuck": 0.00020559210526315788,
    "stuff": 0.00020559210526315788,
    "stupid": 0.0006167763157894736,
    "subject": 0.00020559210526315788,
    "sublime": 0.00020559210526315788,
    "subliminal": 0.00020559210526315788,
    "suck": 0.00020559210526315788,
    "sudden": 0.0006167763157894736,
    "suggestin": 0.00020559210526315788,
    "suicide": 0.00020559210526315788,
    "sun": 0.00020559210526315788,
    "sunday": 0.0008223684210526315,
    "super": 0.00041118421052631577,
    "supernova": 0.00020559210526315788,
    "sure": 0.00390625,
    "survival": 0.00020559210526315788,
    "suspect": 0.00020559210526315788,
    "sweet": 0.0012335526315789473,
    "swift": 0.00020559210526315788,
    "swiss": 0.00020559210526315788,
    "sworn": 0.00020559210526315788,
    "synonymous": 0.00020559210526315788,
    "syrup": 0.00020559210526315788,
    "t": 0.004111842105263158,
    "ta": 0.006784539473684211,
    "table": 0.00020559210526315788,
    "tacky": 0.00020559210526315788,
    "taffy": 0.00020559210526315788,
    "takin": 0.0006167763157894736,
    "taliban": 0.00020559210526315788,
    "talkin": 0.0014391447368421052,
    "tall": 0.0006167763157894736,
    "tattoos": 0.00041118421052631577,
    "tear": 0.00020559210526315788,
    "tell": 0.00020559210526315788,
    "tetris": 0.00020559210526315788,
    "th": 0.00020559210526315788,
    "theodur": 0.00020559210526315788,
    "theyll": 0.00041118421052631577,
    "theyre": 0.0006167763157894736,
    "thick": 0.0006167763157894736,
    "thin": 0.00020559210526315788,
    "thinkin": 0.00020559210526315788,
    "third": 0.0006167763157894736,
    "thirsty": 0.0026726973684210527,
    "threesome": 0.00020559210526315788,
    "throw": 0.00020559210526315788,
    "tic": 0.00020559210526315788,
    "tick": 0.00041118421052631577,
    "ticking": 0.00020559210526315788,
    "ticky": 0.00041118421052631577,
    "tight": 0.00020559210526315788,
    "til": 0.001850328947368421,
    "tilted": 0.00020559210526315788,
    "timmy": 0.00020559210526315788,
    "tippy": 0.0006167763157894736,
    "tired": 0.00020559210526315788,
    "tnght": 0.00020559210526315788,
    "tony": 0.0006167763157894736,
    "top": 0.002261513157894737,
    "touch": 0.0014391447368421052,
    "tough": 0.00020559210526315788,
    "tour": 0.00020559210526315788,
    "tragic": 0.00020559210526315788,
    "treated": 0.00020559210526315788,
    "treble": 0.00020559210526315788,
    "trill": 0.00020559210526315788,
    "triple": 0.00020559210526315788,
    "troublesome": 0.00041118421052631577,
    "true": 0.00390625,
    "truly": 0.00020559210526315788,
    "trust": 0.00020559210526315788,
    "tryna": 0.001850328947368421,
    "twentyfive": 0.00020559210526315788,
    "twothousanddollar": 0.00020559210526315788,
    "type": 0.00020559210526315788,
    "uac": 0.00020559210526315788,
    "ucla": 0.0012335526315789473,
    "ueys": 0.00020559210526315788,
    "ufc": 0.00020559210526315788,
    "ugh": 0.0008223684210526315,
    "uh": 0.0026726973684210527,
    "uhhuh": 0.001644736842105263,
    "ultralight": 0.0012335526315789473,
    "um": 0.001644736842105263,
    "unable": 0.00020559210526315788,
    "unamerican": 0.00020559210526315788,
    "unconditional": 0.00020559210526315788,
    "underground": 0.00041118421052631577,
    "underst": 0.00020559210526315788,
    "unfair": 0.0008223684210526315,
    "ungrateful": 0.0008223684210526315,
    "unh": 0.0008223684210526315,
    "universal": 0.0006167763157894736,
    "unleaded": 0.00020559210526315788,
    "unlimited": 0.00020559210526315788,
    "unprepared": 0.00020559210526315788,
    "unreal": 0.00020559210526315788,
    "unruly": 0.00020559210526315788,
    "unsensitive": 0.00020559210526315788,
    "unstable": 0.00020559210526315788,
    "unto": 0.00020559210526315788,
    "unwanted": 0.0008223684210526315,
    "upinyoface": 0.00020559210526315788,
    "upper": 0.00041118421052631577,
    "upset": 0.0006167763157894736,
    "uptown": 0.00020559210526315788,
    "useless": 0.00020559210526315788,
    "usher": 0.00020559210526315788,
    "uzi": 0.00020559210526315788,
    "vacant": 0.00020559210526315788,
    "vague": 0.00020559210526315788,
    "valuable": 0.00020559210526315788,
    "venomous": 0.00020559210526315788,
    "verse": 0.004523026315789474,
    "versey": 0.00020559210526315788,
    "vexed": 0.00020559210526315788,
    "vibe": 0.0024671052631578946,
    "victorious": 0.00020559210526315788,
    "viral": 0.00020559210526315788,
    "virtual": 0.00020559210526315788,
    "visual": 0.00020559210526315788,
    "vital": 0.00041118421052631577,
    "vulcan": 0.00020559210526315788,
    "wa": 0.00020559210526315788,
    "walkin": 0.001644736842105263,
    "walkingroundalwaysmad": 0.00020559210526315788,
    "wall": 0.00020559210526315788,
    "wan": 0.0014391447368421052,
    "want": 0.0006167763157894736,
    "warm": 0.00041118421052631577,
    "warp": 0.00020559210526315788,
    "warren": 0.00020559210526315788,
    "warrior": 0.00020559210526315788,
    "wash": 0.00020559210526315788,
    "wasnt": 0.00041118421052631577,
    "wavin": 0.00020559210526315788,
    "weak": 0.0008223684210526315,
    "weighin": 0.00020559210526315788,
    "weird": 0.0008223684210526315,
    "weirdos": 0.00020559210526315788,
    "west": 0.00020559210526315788,
    "wet": 0.00020559210526315788,
    "whack": 0.00020559210526315788,
    "whats": 0.00020559210526315788,
    "whiskey": 0.00020559210526315788,
    "white": 0.007401315789473684,
    "whoa": 0.00020559210526315788,
    "whole": 0.010485197368421052,
    "wide": 0.0008223684210526315,
    "wifey": 0.0006167763157894736,
    "wild": 0.0014391447368421052,
    "william": 0.00020559210526315788,
    "willing": 0.00020559210526315788,
    "wipe": 0.00020559210526315788,
    "wish": 0.0006167763157894736,
    "wishin": 0.0030838815789473685,
    "witches": 0.00020559210526315788,
    "woah": 0.00020559210526315788,
    "wont": 0.0008223684210526315,
    "woo": 0.00041118421052631577,
    "workin": 0.00020559210526315788,
    "worldly": 0.00020559210526315788,
    "worried": 0.00020559210526315788,
    "worth": 0.0012335526315789473,
    "wouldnt": 0.00020559210526315788,
    "wow": 0.00020559210526315788,
    "wrinkled": 0.00020559210526315788,
    "wrong": 0.0024671052631578946,
    "ya": 0.0010279605263157894,
    "yall": 0.0008223684210526315,
    "yan": 0.00020559210526315788,
    "ye": 0.0010279605263157894,
    "yeah": 0.0006167763157894736,
    "yellow": 0.0012335526315789473,
    "yeshua": 0.00020559210526315788,
    "yiggy": 0.00020559210526315788,
    "yin": 0.00020559210526315788,
    "yo": 0.0010279605263157894,
    "youd": 0.00020559210526315788,
    "youll": 0.0006167763157894736,
    "young": 0.006578947368421052,
    "youre": 0.00020559210526315788,
    "yous": 0.0010279605263157894,
    "yuh": 0.00041118421052631577
  },
  "JJR": {
    "better": 0.1557377049180328,
    "bigger": 0.04918032786885246,
    "burger": 0.00819672131147541,
    "chopper": 0.01639344262295082,
    "cooler": 0.00819672131147541,
    "deeper": 0.01639344262295082,
    "easier": 0.00819672131147541,
